/* 工程师未提供注释。 */
"%@ cannot be deleted" = "%@ 不能被刪除";

/* 工程师未提供注释。 */
"%lld items deleted" = "刪除了%lld項目";

/* 工程师未提供注释。 */
"All apply" = "全部應用";

/* 工程师未提供注释。 */
"Deleting files..." = "正在刪除檔案...";

/* 工程师未提供注释。 */
"Deletion completed" = "刪除完成";

/* 工程师未提供注释。 */
"Skip" = "跳過";

/* 工程师未提供注释。 */
"Stop" = "停止";

/* 工程师未提供注释。 */
"Stop deletion" = "停止刪除";

